// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝贝",
        "和你在一起的日子，每一天都很精彩",
        "我们每一天都做着别人做不到的事情，如果停下了会觉得缺少些什么",
        "开心时你和我一起欢笑，失落时你又是最佳听众亦或在我身边陪伴",
        "很多事上又像我的老师，你的修字改句让我少了冲动多了圆滑，在是非面前你有主见，对事物的认知更客观",
        "生活少不了吵闹，这是磨合，我们是爱人更是家人，让爱情更像是一种生活",
        "爱你的 才第1000天",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-07-19T00:00:00",
    // 双方的名字
    names: ["肖鑫", "刘晨"]
}
